/* Combined English Source for Open edX iOS */
"AppDates.DATES.TITLE" = "თარიღები";
"AppDates.DATES.PAST_DUE" = "ვადაგასული";
"AppDates.DATES.TODAY" = "დღეს";
"AppDates.DATES.THIS_WEEK" = "ამ კვირაში";
"AppDates.DATES.NEXT_WEEK" = "შემდეგი კვირა";
"AppDates.DATES.UPCOMING" = "მოახლოებული";
"AppDates.EMPTY.TITLE" = "თარიღების გარეშე";
"AppDates.EMPTY.SUBTITLE" = "ამჟამად არ გაქვთ აქტიური კურსები დაგეგმილი ღონისძიებებით. ჩაეწერეთ კურსზე მნიშვნელოვანი თარიღებისა და ვადების სანახავად.";
"AppDates.SHIFT_DUE_DATES.TITLE" = "ვადები ხომ არ გამოგრჩათ?";
"AppDates.SHIFT_DUE_DATES.DESCRIPTION" = "არ ინერვიულოთ - შეცვალეთ ჩვენი შემოთავაზებული განრიგი, რათა დაასრულოთ დავალებები პროგრესის დაკარგვის გარეშე.";
"AppDates.SHIFT_DUE_DATES.BUTTON" = "";
"Profile.TITLE" = "პროფილი";
"Profile.INFO" = "პროფილის ინფორმაცია";
"Profile.ABOUT" = "ჩემ შესახებ";
"Profile.EDIT_PROFILE" = "პროფილის რედაქტირება";
"Profile.YEAR_OF_BIRTH" = "დაბადების წელი:";
"Profile.BIO" = "ბიოგრაფია:";
"Profile.SETTINGS" = "პარამეტრები";
"Profile.SETTINGS_VIDEO" = "ვიდეო პარამეტრები";
"Profile.DATES_AND_CALENDAR" = "თარიღები და კალენდარი";
"Profile.SUPPORT_INFO" = "მხარდაჭერის ინფორმაცია";
"Profile.CONTACT" = "დაუკავშირდით მხარდაჭერას";
"Profile.TERMS" = "გამოყენების პირობები";
"Profile.PRIVACY" = "კონფიდენციალურობის პოლიტიკა";
"Profile.COOKIE_POLICY" = "ქუქი-ფაილების პოლიტიკა";
"Profile.CURRENT_LEARNING_SITE" = "მიმდინარე სასწავლო საიტი";
"Profile.DO_NOT_SELL_INFORMATION" = "არ გაყიდოთ ჩემი პერსონალური ინფორმაცია";
"Profile.FAQ_TITLE" = "ხშირად დასმული კითხვების ნახვა";
"Profile.MANAGE_ACCOUNT" = "ანგარიშის მართვა";
"Profile.LEARNING_SITES" = "სასწავლო საიტები";
"Profile.LOGOUT" = "გასვლა";
"Profile.SWITCH_TO" = "გადართეთ";
"Profile.FULL_PROFILE" = "სრული პროფილი";
"Profile.LIMITED_PROFILE" = "შეზღუდული პროფილი";
"Profile.LOGOUT_ALERT.TITLE" = "დაადასტურეთ გასვლა";
"Profile.LOGOUT_ALERT.TEXT" = "დარწმუნებული ხართ, რომ გსურთ გასვლა?";
"Profile.DELETE_ALERT.TITLE" = "გაფრთხილება!";
"Profile.DELETE_ALERT.TEXT" = "ნამდვილად გსურთ თქვენი ანგარიშის წაშლა?";
"Profile.UNSAVED_DATA_ALERT.TITLE" = "შენახვის გარეშე დატოვება?";
"Profile.UNSAVED_DATA_ALERT.TEXT" = "თქვენ მიერ შეტანილი ცვლილებები გაუქმდება.";
"Profile.EDIT.TOO_YONG_USER" = "ინფორმაციაზე სრული წვდომის მქონე პროფილის შესაქმნელად თქვენ უნდა იყოთ 13 წელზე მეტი ასაკის.";
"Profile.EDIT.LIMITED_PROFILE_DESCRIPTION" = "შეზღუდული პროფილი მხოლოდ თქვენს მომხმარებლის სახელსა და პროფილის ფოტოს აზიარებს.";
"Profile.EDIT.DELETE_ACCOUNT" = "ანგარიშის წაშლა";
"Profile.EDIT.FIELDS.YEAR_OF_BIRTH" = "დაბადების წელი";
"Profile.EDIT.FIELDS.LOCATION" = "მდებარეობა";
"Profile.EDIT.FIELDS.SPOKEN_LANGUGAE" = "ენები რომელზედაც საუბრობთ";
"Profile.EDIT.FIELDS.ABOUT_ME" = "ჩემ შესახებ:";
"Profile.EDIT.BOTTOM_SHEET.TITLE" = "პროფილის სურათის შეცვლა";
"Profile.EDIT.BOTTOM_SHEET.SELECT" = "გალერეიდან აირჩიეთ";
"Profile.EDIT.BOTTOM_SHEET.REMOVE" = "წაშლა";
"Profile.EDIT.BOTTOM_SHEET.CANCEL" = "გაუქმება";
"Profile.DELETE_ACCOUNT.TITLE" = "ანგარიშის წაშლა";
"Profile.DELETE_ACCOUNT.ARE_YOU_SURE" = "დარწმუნებული ხარ, რომ გინდა";
"Profile.DELETE_ACCOUNT.WANT_TO_DELETE" = "შენი ანგარიშის წაშლა?";
"Profile.DELETE_ACCOUNT.DESCRIPTION" = "ამ მოქმედების დასადასტურებლად, გთხოვთ, შეიყვანოთ თქვენი ანგარიშის პაროლი.";
"Profile.DELETE_ACCOUNT.PASSWORD" = "პაროლი";
"Profile.DELETE_ACCOUNT.PASSWORD_DESCRIPTION" = "პაროლის შეყვანა";
"Profile.DELETE_ACCOUNT.CONFIRM" = "დიახ, წაშალე ანგარიში";
"Profile.DELETE_ACCOUNT.BACK_TO_PROFILE" = "პროფილზე დაბრუნება";
"Profile.DELETE_ACCOUNT.INCORRECT_PASSWORD" = "პაროლი არასწორია. გთხოვთ, სცადოთ ხელახლა.";
"Profile.SETTINGS.VIDEO_SETTINGS_TITLE" = "ვიდეო პარამეტრები";
"Profile.SETTINGS.WIFI_TITLE" = "მხოლოდ Wi-Fi-ით ჩამოტვირთვა";
"Profile.SETTINGS.WIFI_DESCRIPTION" = "შინაარსი მხოლოდ მაშინ ჩამოტვირთეთ, როდესაც Wi-Fi ჩართულია";
"Profile.SETTINGS.VIDEO_QUALITY_TITLE" = "ვიდეოს სტრიმინგის ხარისხი";
"Profile.SETTINGS.VIDEO_QUALITY_DESCRIPTION" = "ავტომატური (რეკომენდებული)";
"Profile.SETTINGS.QUALITY_AUTO_TITLE" = "ავტო";
"Profile.SETTINGS.QUALITY_AUTO_DESCRIPTION" = "რეკომენდებული";
"Profile.SETTINGS.QUALITY_360_TITLE" = "360p";
"Profile.SETTINGS.QUALITY_360_DESCRIPTION" = "მონაცემთა ნაკლები მოხმარება";
"Profile.SETTINGS.QUALITY_540_TITLE" = "540p";
"Profile.SETTINGS.QUALITY_720_TITLE" = "720p";
"Profile.SETTINGS.QUALITY_720_DESCRIPTION" = "საუკეთესო ხარისხი";
"Profile.SETTINGS.VERSION" = "ვერსია:";
"Profile.SETTINGS.UP_TO_DATE" = "განახლებული";
"Profile.SETTINGS.TAP_TO_UPDATE" = "შეეხეთ ვერსიაზე განახლებისთვის";
"Profile.SETTINGS.TAP_TO_INSTALL" = "შეეხეთ აპის საჭირო განახლების დასაყენებლად";
"Profile.ERROR.CANNOT_SEND_EMAIL" = "ელფოსტის გაგზავნა შეუძლებელია. როგორც ჩანს, თქვენი ელფოსტის კლიენტი არ არის დაყენებული.";
"Profile.CALENDAR.NEW_CALENDAR" = "ახალი კალენდარი";
"Profile.CALENDAR.CHANGE_SYNC_OPTIONS" = "სინქრონიზაციის პარამეტრების შეცვლა";
"Profile.CALENDAR.ACCOUNT" = "ანგარიში";
"Profile.CALENDAR.CALENDAR_NAME" = "კალენდრის სახელი";
"Profile.CALENDAR.COLOR" = "ფერი";
"Profile.CALENDAR.UPCOMING_ASSIGNMENTS" = "აქტიური კურსების მომავალი დავალებები ამ კალენდარში გამოჩნდება";
"Profile.CALENDAR.CANCEL" = "გაუქმება";
"Profile.CALENDAR.BEGIN_SYNCING" = "სინქრონიზაციის დაწყებულია";
"Profile.ASSIGNMENT_STATUS.SYNCED" = "სინქრონიზებული";
"Profile.ASSIGNMENT_STATUS.FAILED" = "სინქრონიზაცია ვერ მოხერხდა";
"Profile.ASSIGNMENT_STATUS.OFFLINE" = "ოფლაინ";
"Profile.ASSIGNMENT_STATUS.SYNCING" = "კალენდართან სინქრონიზაცია...";
"Profile.CALENDAR_DIALOG.CALENDAR_ACCESS" = "კალენდარზე წვდომა";
"Profile.CALENDAR_DIALOG.DISABLE_CALENDAR_SYNC" = "კალენდრის სინქრონიზაციის გამორთვა";
"Profile.CALENDAR_DIALOG.CALENDAR_ACCESS_DESCRIPTION" = "თქვენს კალენდარში მომავალი დავალებებისა და კურსის ეტაპების საჩვენებლად, გვჭირდება თქვენს კალენდარზე წვდომის ნებართვა.";
"Profile.CALENDAR_DIALOG.DISABLE_CALENDAR_SYNC_DESCRIPTION" = "კალენდრის სინქრონიზაციის გამორთვა წაშლის კალენდარს „%@“. კალენდრის სინქრონიზაციის ხელახლა ჩართვა ნებისმიერ დროს შეგიძლიათ.";
"Profile.CALENDAR_DIALOG.GRANT_CALENDAR_ACCESS" = "კალენდარზე წვდომის მინიჭება";
"Profile.CALENDAR_DIALOG.DISABLE_SYNCING" = "სინქრონიზაციის გამორთვა";
"Profile.CALENDAR_DIALOG.CANCEL" = "გაუქმება";
"Profile.DATES_AND_CALENDAR.TITLE" = "თარიღები და კალენდარი";
"Profile.CALENDAR_SYNC.TITLE" = "კალენდრის სინქრონიზაცია";
"Profile.CALENDAR_SYNC.DESCRIPTION" = "დააყენეთ კალენდრის სინქრონიზაცია, რათა თქვენს კალენდარზე გამოჩნდეს მომავალი დავალებები და კურსის ეტაპები. ახალი დავალებები და კურსის შეცვლილი თარიღები ავტომატურად სინქრონიზდება";
"Profile.CALENDAR_SYNC.BUTTON" = "კალენდრის სინქრონიზაციის დაყენება";
"Profile.OPTIONS.TITLE" = "ოფციები";
"Profile.OPTIONS.USE_RELATIVE_DATES" = "ფარდობითი თარიღების გამოყენება";
"Profile.OPTIONS.SHOW_RELATIVE_DATES" = "ფარდობითი თარიღების ჩვენება, როგორიცაა „ხვალ“ და „გუშინ“";
"Profile.OPTIONS.SHOW_FULL_DATES" = "სრული თარიღების ჩვენება, მაგალითად, „2021 წლის 1 იანვარი“";
"Profile.DATES_AND_CALENDAR.TITLE" = "თარიღები და კალენდარი";
"Profile.COURSE_CALENDAR_SYNC.TITLE" = "კურსის კალენდრის სინქრონიზაცია";
"Profile.COURSE_CALENDAR_SYNC.DESCRIPTION.RECONNECT_REQUIRED" = "გთხოვთ, ხელახლა დააკავშიროთ თქვენი კალენდარი სინქრონიზაციის გასაგრძელებლად";
"Profile.COURSE_CALENDAR_SYNC.DESCRIPTION.SYNCING" = "ამჟამად ხდება მოვლენების თქვენს კალენდართან სინქრონიზაცია";
"Profile.COURSE_CALENDAR_SYNC.BUTTON.RECONNECT" = "კალენდრის ხელახლა დაკავშირება";
"Profile.COURSE_CALENDAR_SYNC.BUTTON.CHANGE_SYNC_OPTIONS" = "სინქრონიზაციის პარამეტრების შეცვლა";
"Profile.COURSES_TO_SYNC.SYNCING_COURSES" = "%d კურსის სინქრონიზაცია";
"Profile.OPTIONS.TITLE" = "ოფციები";
"Profile.OPTIONS.USE_RELATIVE_DATES" = "ფარდობითი თარიღების გამოყენება";
"Profile.OPTIONS.SHOW_RELATIVE_DATES" = "ფარდობითი თარიღების ჩვენება, როგორიცაა „ხვალ“ და „გუშინ“";
"Profile.COURSES_TO_SYNC.TITLE" = "სინქრონიზაციის კურსები";
"Profile.COURSES_TO_SYNC.DESCRIPTION" = "კურსისთვის სინქრონიზაციის გამორთვით, თქვენ წაშლით ყველა მოვლენას, რომელიც დაკავშირებულია კურსთან თქვენი სინქრონიზებული კალენდრიდან.";
"Profile.COURSES_TO_SYNC.HIDE_INACTIVE_COURSES" = "არააქტიური კურსების დამალვა";
"Profile.COURSES_TO_SYNC.HIDE_INACTIVE_COURSES_DESCRIPTION" = "ავტომატურად წაშალეთ ღონისძიებები კურსებიდან, რომლებიც ბოლო თვის განმავლობაში არ გინახავთ";
"Profile.COURSES_TO_SYNC.INACTIVE" = "არააქტიური";
"Profile.CALENDAR.DROPDOWN.ICLOUD" = "iCloud";
"Profile.CALENDAR.DROPDOWN.LOCAL" = "ადგილობრივი";
"Profile.CALENDAR.DROPDOWN_COLOR.ACCENT" = "აქცენტი";
"Profile.CALENDAR.DROPDOWN_COLOR.RED" = "წითელი";
"Profile.CALENDAR.DROPDOWN_COLOR.ORANGE" = "ნარინჯისფერი";
"Profile.CALENDAR.DROPDOWN_COLOR.YELLOW" = "ყვითელი";
"Profile.CALENDAR.DROPDOWN_COLOR.GREEN" = "მწვანე";
"Profile.CALENDAR.DROPDOWN_COLOR.BLUE" = "ლურჯი";
"Profile.CALENDAR.DROPDOWN_COLOR.PURPLE" = "იისფერი";
"Profile.CALENDAR.DROPDOWN_COLOR.BROWN" = "ყავისფერი";
"Profile.CALENDAR.COURSE_DATES" = "%@ კურსის პერიოდი";
"Profile.DROP_DOWN_PICKER.SELECT" = "აირჩიეთ";
"Profile.SYNC_SELECTOR.SYNCED" = "სინქრონიზება";
"Profile.SYNC_SELECTOR.NOT_SYNCED" = "სინქრონიზებული არ არის";
"Profile.SYNC.NO_SYNCED" = "სინქრონიზებული კურსები არ არის";
"Profile.SYNC.NO_SYNCED_DESCRIPTION" = "ამჟამად თქვენს კალენდარში არცერთი კურსი არ სინქრონდება.";
"Downloads.DOWNLOADS.TITLE" = "ჩამოტვირთვები";
"Downloads.DOWNLOADS.MANAGE_DOWNLOAD_SETTINGS" = "ჩამოტვირთვის პარამეტრების მართვა";
"Downloads.DOWNLOADS.NO_COURSES_TO_DOWNLOAD.TITLE" = "ჩამოსატვირთი შინაარსის მქონე კურსები არ არის";
"Downloads.DOWNLOADS.NO_COURSES_TO_DOWNLOAD.DESCRIPTION" = "ამჟამად არ გაქვთ კურსები გადმოსაწერი შინაარსით.";
"Downloads.DOWNLOADS.CELL.DOWNLOADED" = "%@ გადმოწერილია";
"Downloads.DOWNLOADS.CELL.ALL_DOWNLOADED" = "ყველა %@ გადმოწერილია";
"Downloads.DOWNLOADS.CELL.AVAILABLE" = "%@ ხელმისაწვდომია";
"Downloads.DOWNLOADS.CELL.DOWNLOAD_COURSE" = "კურსის გადმოწერა";
"Downloads.DOWNLOADS.CELL.DOWNLOADING" = "გადმოწერა";
"Downloads.DOWNLOADS.CELL.LOADING_COURSE_STRUCTURE" = "კურსის სტრუქტურის ჩატვირთვა...";
"Downloads.MENU_OPTION.REMOVE" = "კურსის გადმოწერების წაშლა";
"Downloads.MENU_OPTION.CANCEL" = "ჩამოტვირთვის გაუქმება";
"Discovery.TITLE" = "აღმოაჩინეთ";
"Discovery.SEARCH" = "ძიება";
"Discovery.HEADER.TITLE_1" = "აღმოაჩინეთ ახალი";
"Discovery.HEADER.TITLE_2" = "მოდით, ვიპოვოთ თქვენთვის ახალი კურსი.";
"Discovery.SEARCH.TITLE" = "ძიების შედეგები";
"Discovery.SEARCH.EMPTY_DESCRIPTION" = "კურსის მოსაძებნად დაიწყეთ აკრეფა";
"Discovery.UPDATE_REQUIRED_TITLE" = "აპის განახლებაა საჭირო";
"Discovery.UPDATE_REQUIRED_DESCRIPTION" = "OpenEdX აპის ეს ვერსია მოძველებულია. სწავლის გასაგრძელებლად და უახლესი ფუნქციებისა და შესწორებების მისაღებად, გთხოვთ, განაახლოთ უახლეს ვერსიამდე.";
"Discovery.UPDATE_WHY_NEED" = "რატომ მჭირდება განახლება?";
"Discovery.UPDATE_DEPRECATED_APP" = "აპლიკაციის მოძველებული ვერსია";
"Discovery.UPDATE_BUTTON" = "განახლება";
"Discovery.UPDATE_ACCOUNT_SETTINGS" = "ანგარიშის პარამეტრები";
"Discovery.UPDATE_NEEDED_TITLE" = "აპლიკაციის განახლება";
"Discovery.UPDATE_NEEDED_DESCRIPTION" = "გირჩევთ, განაახლოთ უახლეს ვერსიამდე. განაახლეთ ახლავე, რომ მიიღოთ უახლესი ფუნქციები და შესწორებები.";
"Discovery.UPDATE_NEEDED_NOT_NOW" = "არა ახლა";
"Discovery.UPDATE_NEW_AVALIABLE" = "ხელმისაწვდომია ახალი განახლება! განაახლეთ ახლა, რომ მიიღოთ უახლესი ფუნქციები და შესწორებები";
"Discovery.ALERT.LEAVING_APP_TITLE" = "აპლიკაციიდან გასვლა";
"Discovery.ALERT.LEAVING_APP_MESSAGE" = "თქვენ ტოვებთ აპს და ხსნით ბრაუზერს";
"Discovery.DETAILS.TITLE" = "კურსის დეტალები";
"Discovery.DETAILS.VIEW_COURSE" = "კურსის ნახვა";
"Discovery.DETAILS.ENROLL_NOW" = "კურსზე ჩარიცხვა.";
"Discovery.DETAILS.ENROLLMENT_DATE_IS_OVER" = "ამ კურსზე ვერ ჩაირიცხებით, რადგან ჩარიცხვის ვადა ამოიწურა.";
"Discovery.DETAILS.ENROLLMENT_NO_INTERNET" = "ამ კურსზე ჩასარიცხად, გთხოვთ, დარწმუნდეთ, რომ ინტერნეტთან ხართ დაკავშირებული.";
"Discovery.DETAILS.COURSE_BANNER" = "კურსის ბანერი";
"Discovery.ALERT.AUTHORIZATION" = "ავტორიზაცია";
"Discovery.ALERT.PLEASE_ENTER_THE_SYSTEM" = "გთხოვთ, შეხვიდეთ სისტემაში კურსზე ჩარიცხვის გასაგრძელებლად.";
"Discussion.TITLE" = "დისკუსიები";
"Discussion.BANNER.DISCUSSIONS_IS_DISABLED" = "კურსის გუნდის მიერ დისკუსიებში გამოქვეყნება გამორთულია.";
"Discussion.TOPICS.SEARCH" = "ძიება ყველა პუბლიკაციაში";
"Discussion.TOPICS.ALL_POSTS" = "ყველა პოსტი";
"Discussion.TOPICS.POST_IM_FOLLOWING" = "პოსტები, რომლებსაც თვალყურს ვადევნებ";
"Discussion.TOPICS.MAIN_CATEGORIES" = "მთავარი კატეგორიები";
"Discussion.TOPICS.UNNAMED" = "უსახელო ქვეკატეგორია";
"Discussion.POSTS.SORT.RECENT_ACTIVITY" = "ბოლო აქტივობა";
"Discussion.POSTS.SORT.MOST_ACTIVITY" = "ყველაზე მეტი აქტივობა";
"Discussion.POSTS.SORT.MOST_VOTES" = "ყველაზე მეტი ხმა";
"Discussion.POSTS.NO_DISCUSSION.TITLE" = "განხილვები ჯერ არ არის";
"Discussion.POSTS.NO_DISCUSSION.DESCRIPTION" = "დააჭირეთ ქვემოთ მოცემულ ღილაკს თქვენი პირველი დისკუსიის შესაქმნელად.";
"Discussion.POSTS.NO_DISCUSSION.CREATEBUTTON" = "დისკუსიის შექმნა";
"Discussion.POSTS.NO_DISCUSSION.ADD_POST" = "პოსტის დამატება";
"Discussion.POSTS.FILTER.ALL_POSTS" = "ყველა პოსტი";
"Discussion.POSTS.FILTER.UNREAD" = "წაუკითხავი";
"Discussion.POSTS.FILTER.UNANSWERED" = "უპასუხო";
"Discussion.POSTS.CREATE_NEW_POST" = "ახალი პოსტის შექმნა";
"Discussion.POSTS.ALERT.MAKE_SELECTION" = "გააკეთეთ არჩევანი";
"Discussion.POST.LAST_POST" = "ბოლო პოსტი:";
"Discussion.THREAD.ALERT.COMMENT_ADDED" = "კომენტარი დამატებულია";
"Discussion.THREAD.ADD_RESPONSE" = "პასუხის დამატება";
"Discussion.CREATE_THREAD.NEW_POST" = "ახალი პოსტის შექმნა";
"Discussion.CREATE_THREAD.SELECT_POST_TYPE" = "აირჩიეთ პოსტის ტიპი";
"Discussion.CREATE_THREAD.TOPIC" = "თემა";
"Discussion.CREATE_THREAD.TITLE" = "სათაური";
"Discussion.CREATE_THREAD.FOLLOW_DISCUSSION" = "მიჰყევით ამ დისკუსიას";
"Discussion.CREATE_THREAD.FOLLOW_QUESTION" = "მიყევით ამ კითხვას";
"Discussion.CREATE_THREAD.CREATE_DISCUSSION" = "ახალი განხილვის შექმნა";
"Discussion.CREATE_THREAD.CREATE_QUESTION" = "ახალი კითხვის შექმნა";
"Discussion.COMMENT.REPORT" = "ინფორმაციის მიწოდება";
"Discussion.COMMENT.UNREPORT" = "ინფორმაციის მიწოდების გაუქმება";
"Discussion.COMMENT.FOLLOW" = "მიდევნება";
"Discussion.COMMENT.UNFOLLOW" = "მიდევნების გაუქმება";
"Discussion.RESPONSE.COMMENTS_RESPONSES" = "კომენტარი";
"Discussion.RESPONSE.ALERT.COMMENT_ADDED" = "კომენტარი დამატებულია";
"Discussion.RESPONSE.ADD_COMMENT" = "კომენტარის დამატება";
"Discussion.POST_TYPE.QUESTION" = "შეკითხვა";
"Discussion.POST_TYPE.DISCUSSION" = "დისკუსია";
"Discussion.SEARCH" = "ძიება";
"Discussion.SEARCH.TITLE" = "ძიების შედეგები";
"Discussion.SEARCH.EMPTY_DESCRIPTION" = "დაიწყეთ აკრეფა თემების მოსაძებნად";
"Discussion.ANONYMOUS" = "ანონიმური";
"Discussion.ERROR.UNABLE_TO_LOAD_DISCUSSION" = "დისკუსიების ჩატვირთვა ვერ ხერხდება.\nსცადეთ მოგვიანებით.";
"Course.OUTLINE.PASSED_THE_COURSE" = "გილოცავთ, თქვენ მოიპოვეთ ამ კურსის სერტიფიკატი „%@\.“";
"Course.OUTLINE.VIEW_CERTIFICATE" = "სერტიფიკატს ნახვა";
"Course.OUTLINE.CERTIFICATE" = "სერტიფიკატი";
"Course.OUTLINE.COURSE_VIDEOS" = "კურსის ვიდეოები";
"Course.OUTLINE.COURSE_HASNT_STARTED" = "ეს კურსი ჯერ არ დაწყებულა.";
"Course.COURSEWARE.COURSE_CONTENT" = "კურსის შინაარსი";
"Course.COURSEWARE.COURSE_UNITS" = "კურსის ერთეულები";
"Course.COURSEWARE.NEXT" = "მომდევნო";
"Course.COURSEWARE.PREVIOUS" = "წინა";
"Course.COURSEWARE.PREVIOUS_FULL" = "წინა";
"Course.COURSEWARE.FINISH" = "დასრულება";
"Course.COURSEWARE.GOOD_WORK" = "კარგია!";
"Course.COURSEWARE.BACK_TO_OUTLINE" = "უკან მონახაზზე";
"Course.COURSEWARE.SECTION" = "თქვენ დაასრულეთ „";
"Course.COURSEWARE.IS_FINISHED" = "“.";
"Course.COURSEWARE.CONTINUE" = "გაგრძელება";
"Course.COURSEWARE.RESUME_WITH" = "განაახლეთ შემდეგით:";
"Course.ERROR.NO_INTERNET" = "ინტერნეტთან არ ხართ დაკავშირებული. გთხოვთ, შეამოწმოთ თქვენი ინტერნეტ კავშირი.";
"Course.ERROR.RELOAD" = "გადატვირთვა";
"Course.ERROR.COMPONENT_NOT_FOUNT" = "კურსის კომპონენტი ვერ მოიძებნა, გთხოვთ, გადატვირთოთ";
"Course.ERROR.HANDOUTS_UNAVAILABLE" = "ამ კურსისთვის ამჟამად არ არის ხელმისაწვდომი მასალები.";
"Course.ERROR.ANNOUNCEMENTS_UNAVAILABLE" = "ამ კურსისთვის ამჟამად არ არის განცხადებები.";
"Course.ERROR.VIDEOS_UNAVAILABLE" = "ამ კურსისთვის ვიდეოები არ არის ხელმისაწვდომი.";
"Course.ERROR.ASSIGNMENTS_UNAVAILABLE" = "ამ კურსისთვის დავალებები არ არის ხელმისაწვდომი.";
"Course.ERROR.COURSE_DATE_UNAVAILABLE" = "კურსის თარიღები ამჟამად ხელმისაწვდომი არ არის.";
"Course.ERROR.COURSEWARE_UNAVAILABLE" = "კურსის შინაარსი ამჟამად მიუწვდომელია.";
"Course.ALERT.ROTATE_DEVICE" = "მოაბრუნეთ მოწყობილობა, რომ ეს ვიდეო სრულ ეკრანზე ნახოთ.";
"Course.ALERT.DELETE_ALL_VIDEOS" = "დარწმუნებული ხართ, რომ გსურთ ამ ვიდეო(ები)ს წაშლა?";
"Course.ALERT.DELETE_VIDEOS" = "დარწმუნებული ხართ, რომ გსურთ ვიდეო(ებ)ის წაშლა?";
"Course.ALERT.STOP_DOWNLOADING" = "გადამრთველის გამორთვა შეაჩერებს ჩამოტვირთვას და წაშლის ყველა ჩამოტვირთულ ვიდეოს";
"Course.ALERT.WARNING" = "გაფრთხილება";
"Course.COURSE_CONTAINER.HOME" = "მთავარი";
"Course.COURSE_CONTAINER.CONTENT" = "შინაარსი";
"Course.COURSE_CONTAINER.PROGRESS" = "პროგრესი";
"Course.COURSE_CONTAINER.VIDEOS" = "ვიდეოები";
"Course.COURSE_CONTAINER.OFFLINE" = "ოფლაინ";
"Course.COURSE_CONTAINER.DATES" = "თარიღები";
"Course.COURSE_CONTAINER.DISCUSSIONS" = "დისკუსიები";
"Course.COURSE_CONTAINER.HANDOUTS" = "უფრო მეტი";
"Course.COURSE_CONTAINER.HANDOUTS_IN_DEVELOPING" = "ბროშურები შემუშავების პროცესშია";
"Course.COURSE_CAROUSEL.PROGRESS_COMPLETION" = "თქვენ დაასრულეთ %@%% კურსის პროგრესი";
"Course.COURSE_CAROUSEL.GRADES" = "შეფასებები";
"Course.COURSE_CAROUSEL.GRADES_DESCRIPTION" = "ეს წარმოადგენს თქვენს შეწონილ შეფასებას კურსის ჩასაბარებლად საჭირო შეფასებასთან მიმართებაში.";
"Course.COURSE_CAROUSEL.ALL_CONTENT" = "ყველა კონტენტი";
"Course.COURSE_CAROUSEL.UPGRADE_NOW_BODY" = "ამ კურსის აუდიტს ატარებთ და კურსის მასალებზე შეზღუდული წვდომა გაქვთ.";
"Course.COURSE_CAROUSEL.UPGRADE_NOW_BUTTON" = "განაახლეთ ახლავე";
"Course.COURSE_CAROUSEL.ALL_VIDEOS_COMPLETED" = "ყველა ვიდეო უკვე ნანახი გაქვთ!";
"Course.COURSE_CAROUSEL.ALL_ASSIGNMENTS_COMPLETED" = "ყველა დავალება შესრულებულია!";
"Course.COURSE_CAROUSEL.VIDEOS_COMPLETED" = "ვიდეოები\nდასრულებულია";
"Course.COURSE_CAROUSEL.ASSIGMENTS_COMPLETED" = "დავალებები\nშესრულებულია";
"Course.COURSE_CAROUSEL.CONTINUE_WATCHING" = "ყურების გაგრძელება";
"Course.COURSE_CAROUSEL.NEXT_VIDEO" = "შემდეგი ვიდეო";
"Course.COURSE_CAROUSEL.VIEW_ALL_VIDEOS" = "ყველა ვიდეო";
"Course.COURSE_CAROUSEL.VIEW_ALL_ASSIGNMENTS" = "ყველა დავალება";
"Course.COURSE_CAROUSEL.NEXT_ASSIGNMENTS" = "შემდეგი დავალება";
"Course.COURSE_CONTENT.ALL" = "ყველა";
"Course.COURSE_CONTENT.VIDEOS" = "ვიდეოები";
"Course.COURSE_CONTENT.ASSIGNMENTS" = "დავალებები";
"Course.COURSE_CONTAINER.PROGRESS.TITLE" = "კურსის დასრულება";
"Course.COURSE_CONTAINER.PROGRESS.DESCRIPTION" = "ეს წარმოადგენს თქვენს მიერ დასრულებული კურსის შინაარსის რაოდენობას. გთხოვთ გაითვალისწინოთ, რომ ზოგიერთი კონტენტი შესაძლოა ჯერ არ იყოს გამოქვეყნებული.";
"Course.COURSE_CONTAINER.PROGRESS.COMPLETED" = "დასრულებული";
"Course.COURSE_CONTAINER.PROGRESS.OVERALL_PROGRESS" = "საერთო პროგრესი";
"Course.COURSE_CONTAINER.PROGRESS.REMAINING" = "დარჩენილი დრო";
"Course.COURSE_CONTAINER.PROGRESS.LOCKED" = "დაბლოკილი";
"Course.COURSE_CONTAINER.PROGRESS.GRADE_PROGRESS" = "შეფასების პროგრესი";
"Course.COURSE_CONTAINER.PROGRESS.PASSING" = "გამსვლელი";
"Course.COURSE_CONTAINER.PROGRESS.NOT_PASSING" = "არა გამსვლელი";
"Course.COURSE_CONTAINER.PROGRESS.VIEW_CERTIFICATE" = "სერტიფიკატის ნახვა";
"Course.COURSE_CONTAINER.PROGRESS.SECTIONS_PROGRESS" = "სექციების პროგრესი";
"Course.COURSE_CONTAINER.PROGRESS.NO_PROGRESS_AVAILABLE" = "პროგრესი მიუწვდომელია";
"Course.COURSE_CONTAINER.PROGRESS.START_LEARNING" = "დაიწყეთ სწავლა, რომ ნახოთ თქვენი პროგრესი აქ";
"Course.COURSE_CONTAINER.PROGRESS.OVERALL_GRADE" = "საერთო შეფასება ";
"Course.COURSE_CONTAINER.PROGRESS.OVERALL_GRADE_DESCRIPTION" = "ეს წარმოადგენს თქვენს შეწონილ შეფასებას კურსის ჩასაბარებლად საჭირო შეფასებასთან მიმართებაში.";
"Course.COURSE_CONTAINER.PROGRESS.CURRENT_OVERALL_WEIGHTED_GRADE" = "მიმდინარე საერთო შეწონილი შეფასება:";
"Course.COURSE_CONTAINER.PROGRESS.WEIGHTED_GRADE_REQUIRED" = "ამ კურსის ჩასაბარებლად საჭიროა შეწონილი შეფასება %@%%";
"Course.COURSE_CONTAINER.PROGRESS.REQUIRED" = "სავალდებულო";
"Course.COURSE_CONTAINER.PROGRESS.GRADE_DETAILS" = "შეფასების დეტალები";
"Course.COURSE_CONTAINER.PROGRESS.ASSIGNMENT_TYPE" = "დავალების ტიპი";
"Course.COURSE_CONTAINER.PROGRESS.CURRENT_MAX_PERCENT" = "მიმდინარე / მაქს. %%";
"Course.COURSE_CONTAINER.PROGRESS.COMPLETE" = "დასრულებულია";
"Course.COURSE_CONTAINER.PROGRESS.OF_GRADE" = "კლასის";
"Course.COURSE_CONTAINER.PROGRESS.NO_GRADED_ASSIGNMENTS" = "ეს კურსი არ შეიცავს შეფასებად დავალებებს.";
"Course.HANDOUTS_CELL_HANDOUTS.TITLE" = "ლექციის მასალები";
"Course.HANDOUTS_CELL_ANNOUNCEMENTS.TITLE" = "განცხადებები";
"Course.HANDOUTS_CELL_HANDOUTS.DESCRIPTION" = "იპოვეთ კურსის მნიშვნელოვანი ინფორმაცია";
"Course.HANDOUTS_CELL_ANNOUNCEMENTS.DESCRIPTION" = "იყავით ინფორმირებული უახლესი ამბების შესახებ";
"Course.NOT_AVALIABLE.TITLE" = "ეს ინტერაქტიული კომპონენტი მობილურზე ხელმისაწვდომი არ არის";
"Course.NOT_AVALIABLE.DESCRIPTION" = "გამოიკვლიეთ ამ კურსის სხვა ნაწილები ან ნახეთ ის ვებზე.";
"Course.NOT_AVALIABLE.BUTTON" = "ბრაუზერში გახსენით";
"Course.SUBTITLES.TITLE" = "სუბტიტრები";
"Course.ACCESSIBILITY.DOWNLOAD" = "ჩამოტვირთვა";
"Course.ACCESSIBILITY.CANCEL_DOWNLOAD" = "ჩამოტვირთვის გაუქმება";
"Course.ACCESSIBILITY.DELETE_DOWNLOAD" = "ჩამოტვირთვის წაშლა";
"Course.ACCESSIBILITY.PROGRESS_RING" = "კურსის დასრულების პროგრესის წრე";
"Course.ACCESSIBILITY.OVERALL_GRADE_SECTION" = "საერთო შეფასების განყოფილება";
"Course.ACCESSIBILITY.GRADE_DETAILS_SECTION" = "შეფასების დეტალების განყოფილება";
"Course.ACCESSIBILITY.ASSIGNMENT_ITEM" = "დავალების ელემენტი";
"Course.ACCESSIBILITY.REQUIRED_GRADE_INDICATOR" = "გამსვლელი ქულის ინდიკატორი";
"Course.ACCESSIBILITY.PROGRESS_PERCENTAGE_COMPLETED" = "%@ პროცენტი დასრულებულია";
"Course.ACCESSIBILITY.REQUIRED_GRADE_TO_PASS" = "წარმატების მისაღწევად საჭიროა %@ პროცენტი";
"Course.ACCESSIBILITY.ASSIGNMENT_PROGRESS_DETAILS" = "%@, %@ დასრულებულია %@-დან, %@ ქულიდან %@ პროცენტი";
"Course.ACCESSIBILITY.CURRENT_GRADE" = "მიმდინარე შეფასება: %@ პროცენტი";
"Course.ACCESSIBILITY.GRADE_REQUIREMENT_WARNING" = "გაფრთხილება შეფასების მოთხოვნაზე: გასავლელად საჭიროა %@ პროცენტი";
"Course.ACCESSIBILITY.PROGRESS_VISUALIZATION" = "პროგრესის ვიზუალიზაცია, რომელიც აჩვენებს %@ დავალებების კატეგორიებს";
"Course.ACCESSIBILITY.OVERALL_PROGRESS_VALUE" = "საერთო პროგრესი: %@ პროცენტი";
"Course.ACCESSIBILITY.PROGRESS_HINT" = "გვიჩვენებს პროგრესის განაწილებას დავალების ტიპის მიხედვით";
"Course.ACCESSIBILITY.NO_GRADED_ASSIGNMENTS_HINT" = "ამ კურსს არ აქვს შესაფასებელი დავალებები საჩვენებლად";
"Course.ACCESSIBILITY.NO_PROGRESS_HINT" = "დაასრულეთ კურსის აქტივობები თქვენი პროგრესის სანახავად აქ";
"Course.ACCESSIBILITY.ASSIGNMENT_TYPE_HEADER" = "დავალების ტიპის სვეტის სათაური";
"Course.ACCESSIBILITY.CURRENT_MAX_PERCENT_HEADER" = "მიმდინარე და მაქსიმალური პროცენტის სვეტის სათაური";
"Course.ACCESSIBILITY.WEIGHT_CONTRIBUTION" = "წონა: ნიშნის %@ პროცენტი";
"Course.ACCESSIBILITY.ASSIGNMENT_COMPLETION" = "%@-დან %@ დასრულებულია";
"Course.ACCESSIBILITY.ASSIGNMENT_GRADE_EARNED" = "მიმდინარე შეფასება: %@პროცენტი მთლიანიდან %@";
"Course.ACCESSIBILITY.ASSIGNMENT_FULL_DETAILS" = "%@ დასრულებულია %@-დან. წონა: შეფასების %@ პროცენტი. მიმდინარე შეფასება: %@ %@ პროცენტიდან";
"Course.DOWNLOAD.DOWNLOADS" = "ჩამოტვირთვები";
"Course.DOWNLOAD.ALL_VIDEOS_DOWNLOADED" = "ყველა ვიდეო გადმოწერილია";
"Course.DOWNLOAD.DOWNLOADING_VIDEOS" = "ვიდეოების ჩამოტვირთვა...";
"Course.DOWNLOAD.DOWNLOAD_TO_DEVICE" = "მოწყობილობაზე ჩამოტვირთვა";
"Course.DOWNLOAD.VIDEOS" = "ვიდეოები";
"Course.DOWNLOAD.REMAINING" = "დარჩენილი დრო";
"Course.DOWNLOAD.UNTITLED" = "უსათაურო";
"Course.DOWNLOAD.TOTAL" = "სულ";
"Course.DOWNLOAD.CHANGE_QUALITY_ALERT" = "ვიდეოს ჩამოტვირთვის ხარისხს ვერ შეცვლით, როდესაც ყველა ვიდეო იტვირთება.";
"Course.DOWNLOAD.NO_WIFI_MESSAGE" = "თქვენი ჩამოტვირთვის მიმდინარე პარამეტრები მხოლოდ Wi-Fi-ით ჩამოტვირთვას იძლევა.\nგთხოვთ, დაუკავშირდეთ Wi-Fi ქსელს ან შეცვალოთ ჩამოტვირთვის პარამეტრები.";
"Course.COURSE_DATES.TODAY" = "დღეს";
"Course.COURSE_DATES.COMPLETED" = "დასრულებული";
"Course.COURSE_DATES.PAST_DUE" = "ჩაბარებულია.";
"Course.COURSE_DATES.DUE_NEXT" = "შემდეგი ვადა.";
"Course.COURSE_DATES.UNRELEASED" = "გამოუქვეყნებელი";
"Course.COURSE_DATES.VERIFIED_ONLY" = "მხოლოდ დადასტურებულია";
"Course.COURSE_DATES.ITEMS_HIDDEN" = "დამალული ერთეულები";
"Course.COURSE_DATES.ITEM_HIDDEN" = "ელემენტი დაფარულია";
"Course.COURSE_DATES.TOAST_SUCCESS_TITLE" = "ბოლო ვადები გადაწეულია";
"Course.COURSE_DATES.TOAST_SUCCESS_MESSAGE" = "თქვენი ვადები წარმატებით შეიცვალა, რათა დაგეხმაროთ გზაზე დარჩენაში.";
"Course.COURSE_DATES.VIEW_ALL_DATES" = "ყველა თარიღის ნახვა";
"Course.COURSE_DATES.SYNC_TO_CALENDAR" = "კალენდარში სინქრონიზება";
"Course.COURSE_DATES.SYNC_TO_CALENDAR_MESSAGE" = "ავტომატურად მოახდინეთ ამ კურსის ყველა დედლაინისა და საბოლოო ვადის სინქრონიზაცია თქვენს კალენდართან.";
"Course.COURSE_DATES.ADD_CALENDAR_TITLE" = "კალენდარი დაამატეთ";
"Course.COURSE_DATES.REMOVE_CALENDAR_TITLE" = "კალენდრის წაშლა";
"Course.COURSE_DATES.ADD_CALENDAR_PROMPT" = "გსურთ, დაამატოთ %@ კალენდარი „%@“? \n კურსის კალენდრის რედაქტირება ან წაშლა შეგიძლიათ ნებისმიერ დროს „კალენდარში“ ან „პარამეტრებში“.";
"Course.COURSE_DATES.REMOVE_CALENDAR_PROMPT" = "გსურთ წაშალოთ %@ კალენდარი „%@“?";
"Course.COURSE_DATES.DATES_ADDED_ALERT_MESSAGE" = "\"%@\" დაემატა თქვენს კალენდარს.";
"Course.COURSE_DATES.CALENDAR_SYNC_MESSAGE" = "კალენდრის სინქრონიზაცია...";
"Course.COURSE_DATES.CALENDAR_VIEW_EVENTS" = "ღონისძიებების ნახვა";
"Course.COURSE_DATES.CALENDAR_EVENTS_ADDED" = "თქვენი კურსის კალენდარი დამატებულია.";
"Course.COURSE_DATES.CALENDAR_EVENTS_REMOVED" = "თქვენი კურსის კალენდარი წაიშალა.";
"Course.COURSE_DATES.CALENDAR_EVENTS" = "კალენდრის მოვლენები";
"Course.COURSE_DATES.CALENDAR_OUT_OF_DATE" = "თქვენი კურსის კალენდარი მოძველებულია";
"Course.COURSE_DATES.CALENDAR_SHIFT_MESSAGE" = "თქვენი კურსის თარიღები შეიცვალა და თქვენი კურსის კალენდარი აღარ შეესაბამება თქვენს ახალ განრიგს.";
"Course.COURSE_DATES.CALENDAR_SHIFT_PROMPT_UPDATE_NOW" = "განაახლეთ ახლა";
"Course.COURSE_DATES.CALENDAR_EVENTS_UPDATED" = "თქვენი კურსის კალენდარი განახლდა.";
"Course.COURSE_DATES.CALENDAR_PERMISSION_NOT_DETERMINED" = "%@-ს არ აქვს კალენდარზე წვდომის ნებართვა. გთხოვთ, გადახვიდეთ პარამეტრებში და მიანიჭოთ კალენდარზე წვდომის ნებართვა.";
"Course.COURSE_DATES.OPEN_SETTINGS" = "პარამეტრების გახსნა";
"Course.COURSE_DATES.SETTINGS" = "პარამეტრები";
"Course.COURSE_DATES.RESET_DATE.ERROR_MESSAGE" = "თქვენი თარიღების შეცვლა ვერ მოხერხდა. გთხოვთ, სცადოთ ხელახლა.";
"Course.COURSE_DATES.RESET_DATE.SUCCESS_MESSAGE" = "თქვენი თარიღები წარმატებით იქნა გადატანილი.";
"Course.COURSE_DATES.RESET_DATE.TITLE" = "კურსის პერიოდი";
"Course.COURSE.DUE_TODAY" = "ჩაბარების ვადაა დღეს";
"Course.COURSE.DUE_TOMORROW" = "ხვალ არის ვადა";
"Course.COURSE.PROGRESS_COMPLETED" = "%@/%@ დასრულებულია";
"Course.COURSE.PROGRESS_SECTIONS_COMPLETED" = "%@/%@ სექცია დასრულებულია";
"Course.COURSE.PROGRESS_VIDEOS_COMPLETED" = "%@/%@ დასრულებულია";
"Course.COURSE.PROGRESS_WATCHED" = "%@/%@ ნანახია";
"Course.COURSE.PROGRESS_VIEW_COMPLETED" = "დასრულებული ნახვა";
"Course.COURSE.PROGRESS_HIDE_COMPLETED" = "დასრულებულის დამალვა";
"Course.COURSE.ASSIGNMENT_COMPLETED" = "დასრულებული";
"Course.COURSE.ASSIGNMENT_DRAG_AND_DROP" = "გადაათრიეთ და ჩამოაგდეთ";
"Course.COURSE.ASSIGNMENT_GENERIC" = "დავალება";
"Course.COURSE.ASSIGNMENT_GRADED" = "შეფასებული";
"Course.COURSE.ASSIGNMENT_NOT_STARTED" = "არ არის დაწყებული";
"Course.COURSE.ASSIGNMENT_OPEN_ASSESSMENT" = "ღია შეფასება";
"Course.COURSE.ASSIGNMENT_PEER_INSTRUCTION" = "ურთიერთსწავლებa";
"Course.COURSE.ASSIGNMENT_PROBLEM" = "ამოცანა";
"Course.COURSE.ASSIGNMENT_SURVEY" = "გამოკითხვა";
"Course.COURSE.ASSIGNMENT_IN_PROGRESS" = "მიმდინარეობს დამუშავება";
"Course.COURSE.ASSIGNMENT_WORD_CLOUD" = "სიტყვების ღრუბელი";
"Course.COURSE.ASSIGNMENT_LTI" = "გარე ხელსაწყო";
"Course.COURSE.ASSIGNMENT_DISCUSSION" = "დისკუსია";
"Course.COURSE.LARGEST_DOWNLOADS.TITLE" = "ყველაზე მეტი ჩამოტვირთვა";
"Course.COURSE.LARGEST_DOWNLOADS.DONE" = "დასრულებულია";
"Course.COURSE.LARGEST_DOWNLOADS.EDIT" = "რედაქტირება";
"Course.COURSE.LARGEST_DOWNLOADS.REMOVE_DOWNLOADS" = "ყველა გადმოწერა წაშალე";
"Course.COURSE.OFFLINE.VISIBLE" = "ამ კურსის %@%% ხილვადია მობილურზე.";
"Course.COURSE.OFFLINE.DOWNLOADABLE" = "ამ კურსის %@%%-ის გადმოწერა შესაძლებელია.";
"Course.COURSE.OFFLINE.CAN_BE_COMPLETED" = "ამ კურსის %@%%-ის გავლა შესაძლებელია ოფლაინ რეჟიმში.";
"Course.COURSE.TOTAL_PROGRESS.DOWNLOADED" = "გადმოწერილია";
"Course.COURSE.TOTAL_PROGRESS.DOWNLOADING" = "გადმოწერა";
"Course.COURSE.TOTAL_PROGRESS.AVALIABLE_TO_DOWNLOAD" = "ხელმისაწვდომია ჩამოსატვირთად";
"Course.COURSE.TOTAL_PROGRESS.READY_TO_DOWNLOAD" = "მზადაა ჩამოსატვირთად";
"Course.COURSE.OFFLINE.DOWNLOAD_ALL" = "ყველას ჩამოტვირთვა";
"Course.COURSE.OFFLINE.CANCEL_COURSE_DOWNLOAD" = "კურსის ჩამოტვირთვის გაუქმება";
"Course.COURSE.OFFLINE.YOU_CAN_DOWNLOAD" = "კურსის შინაარსის ოფლაინში გადმოწერა შეგიძლიათ, რათა ისწავლოთ მოგზაურობისას, აქტიური ინტერნეტ კავშირის ან მობილური მონაცემების გამოყენების გარეშე.";
"Course.COURSE.OFFLINE.YOU_CANT_DOWNLOAD" = "ამ კურსის არცერთი შინაარსი ამჟამად არ არის ხელმისაწვდომი ოფლაინ ჩამოსატვირთად.";
"Course.COURSE.RETURN_TO_HOME" = "კურსის მთავარ გვერდზე დაბრუნდი";
"Course.OFFLINE.NOT_DOWNLOADED.TITLE" = "ეს კომპონენტი არ არის ჩამოტვირთული";
"Course.OFFLINE.NOT_DOWNLOADED.DESCRIPTION" = "გამოიკვლიეთ ამ კურსის სხვა ნაწილები ან ჩამოტვირთეთ, როცა ხელახლა დაუკავშირდებით.";
"Course.OFFLINE.NOT_AVALIABLE.TITLE" = "ეს კომპონენტი ჯერჯერობით მიუწვდომელია ოფლაინ რეჟიმში";
"Course.OFFLINE.NOT_AVALIABLE.DESCRIPTION" = "გამოიკვლიეთ ამ კურსის სხვა ნაწილები ან ნახეთ ეს, როდესაც ხელახლა დაუკავშირდებით.";
"Course.CALENDAR_SYNC_STATUS.SYNCED" = "კალენდარში სინქრონიზებულია";
"Course.CALENDAR_SYNC_STATUS.FAILED" = "კალენდართან სინქრონიზაცია ვერ მოხერხდა";
"Course.CALENDAR_SYNC_STATUS.OFFLINE" = "ოფლაინ";
"Course.ASSIGNMENT_STATUS.COMPLETE" = "%@ დასრულებულია - %@/%@ ქულა";
"Course.ASSIGNMENT_STATUS.PAST_DUE" = "%@ ვადაგადაცილებულია - %@/%@ ქულა";
"Course.ASSIGNMENT_STATUS.NOT_YET_AVAILABLE" = "%@ ჯერ მიუწვდომელია";
"Course.ASSIGNMENT_STATUS.IN_PROGRESS" = "%@ - %@/%@ ქულა";
"Course.ASSIGNMENT_STATUS.DUE_WITH_DATE" = "%@ %@";
"Course.ASSIGNMENT.REVIEW_GRADING_POLICY" = "კურსის შეფასების პოლიტიკის გადახედვა";
"Course.ASSIGNMENT.UNKNOWN_SEQUENCE" = "უცნობი";
"Course.ACCESSIBILITY.COURSE_PROGRESS_SECTION" = "კურსის პროგრესის განყოფილება";
"Course.ACCESSIBILITY.CONTINUE_LEARNING_SECTION" = "სწავლის გაგრძელების განყოფილება";
"Course.ACCESSIBILITY.COURSE_CONTENT_SECTION" = "კურსის შინაარსის განყოფილება";
"Course.ACCESSIBILITY.ERROR_MESSAGE_SECTION" = "შეცდომის შეტყობინების განყოფილება";
"Course.ACCESSIBILITY.LOADING_SECTION" = "სექციის ჩატვირთვა";
"Course.ACCESSIBILITY.VIDEOS_SECTION" = "ვიდეოების განყოფილება";
"Course.ACCESSIBILITY.VIDEO_PROGRESS_SECTION" = "ვიდეოს პროგრესი: %@-დან %@ დასრულებულია.";
"Course.ACCESSIBILITY.ASSIGNMENTS_SECTION" = "დავალებების განყოფილება";
"Course.ACCESSIBILITY.ASSIGNMENT_PROGRESS_SECTION" = "დავალების პროგრესის განყოფილება";
"Course.ACCESSIBILITY.NO_CONTENT_SECTION" = "შინაარსი არ არის ხელმისაწვდომი";
"Course.ACCESSIBILITY.CAROUSEL.NEXT_SLIDE_BUTTON" = "შემდეგი გვერდი";
"Course.ACCESSIBILITY.CAROUSEL.LAST_SLIDE_BUTTON" = "ბოლო გვერდი";
"Course.ACCESSIBILITY.CAROUSEL.PREVIOUS_SLIDE_BUTTON" = "წინა გვერდი";
"Course.ACCESSIBILITY.CAROUSEL.ASSIGNMENTS_COMPLETED" = "%@ დავალებიდან %@ დასრულებულია";
"Course.ACCESSIBILITY.HIDE_COMPLETED_SECTIONS" = "შეეხეთ დასრულებული სექციების დასამალად";
"Course.ACCESSIBILITY.SHOW_COMPLETED_SECTIONS" = "შეეხეთ დასრულებული სექციების საჩვენებლად";
"Course.ACCESSIBILITY.VIDEO_SECTION_HEADER" = "%@ სექცია, %@-დან ნანახია %@ ვიდეო";
"Course.ACCESSIBILITY.DOWNLOAD_SECTION_BUTTON" = "ჩამოტვირთვის განყოფილება, %@";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL" = "ვიდეო: %@";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_COMPLETED" = "%@, დასრულებულია";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_IN_PROGRESS" = "%@, %@%% ნახა";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_NOT_STARTED" = "%@, არ დაწყებულა";
"Course.ACCESSIBILITY.VIDEO_THUMBNAIL_HINT" = "ვიდეოს დასაკრავად შეეხეთ";
"Course.ACCESSIBILITY.VIDEO_PERCENTAGE_COMPLETED" = "%@ პროცენტი დასრულებულია";
"Course.ACCESSIBILITY.VIDEO_NAVIGATION_COUNT" = "ვიდეო %@-დან %@";
"Course.ACCESSIBILITY.VIDEO_NAVIGATION" = "ვიდეო ნავიგაცია";
"Course.VIDEO_NAVIGATION.NO_VIDEO_TITLE" = "ვიდეოს სათაური არ არის";
"Authorization.SIGN_IN.LOG_IN_TITLE" = "შესვლა";
"Authorization.SIGN_IN.WELCOME_BACK" = "კეთილი იყოს თქვენი დაბრუნება! კურსებზე წვდომისთვის შედით სისტემაში.";
"Authorization.SIGN_IN.EMAIL" = "ელ. ფოსტა";
"Authorization.SIGN_IN.EMAIL_OR_USERNAME" = "ელფოსტა ან მომხმარებლის სახელი";
"Authorization.SIGN_IN.PASSWORD" = "პაროლი";
"Authorization.SIGN_IN.FORGOT_PASS_BTN" = "დაგავიწყდათ პაროლი?";
"Authorization.SIGN_IN.SELECTED_SITE" = "არჩეული საიტი";
"Authorization.SIGN_IN.CHANGE" = "შეცვლა";
"Authorization.SIGN_IN.AGREEMENT" = "ამ აპში შესვლით, თქვენ ეთანხმებით [%@ საბოლოო მომხმარებლის სალიცენზიო შეთანხმებას](%@) და [%@ მომსახურების პირობებსა და ღირსების კოდექსს](%@) და თქვენ ადასტურებთ, რომ %@ და თითოეული წევრი ამუშავებს თქვენს პერსონალურ მონაცემებს [კონფიდენციალურობის პოლიტიკის](%@) შესაბამისად.";
"Authorization.SIGN_IN.SSO_HEADING" = "დაიწყეთ დღესვე თქვენი კარიერის თავდაჯერებულად ასაშენებლად";
"Authorization.SIGN_IN.SSO_SUPPORTING_TEXT" = "ცოდნისა და გაძლიერების პროგრამების ინტეგრირებული ნაკრები, რომელიც მიზნად ისახავს ფონდის სექტორის კომპონენტებისა და მისი თანამშრომლების განვითარებას";
"Authorization.SIGN_IN.SSO_LOG_IN_TITLE" = "შესვლა";
"Authorization.SIGN_IN.SSO_LOG_IN_SUBTITLE" = "შედით ეროვნული ერთიანი შესვლის სერვისის მეშვეობით";
"Authorization.ERROR.INVALID_EMAIL_ADDRESS" = "ელფოსტის არასწორი მისამართი";
"Authorization.ERROR.INVALID_PASSWORD_LENGHT" = "პაროლის სიგრძე არასწორია";
"Authorization.ERROR.ACCOUNT_NOT_REGISTERED" = "ეს %@ ანგარიში არ არის დაკავშირებული არცერთ %@ ანგარიშთან. გთხოვთ, დარეგისტრირდეთ.";
"Authorization.ERROR.INVALID_EMAIL_ADDRESS_OR_USERNAME" = "არასწორი ელფოსტა ან მომხმარებლის სახელი";
"Authorization.ERROR.DISABLED_ACCOUNT" = "თქვენი ანგარიში გათიშულია. დახმარებისთვის დაუკავშირდით მომხმარებელთა მხარდაჭერის სამსახურს.";
"Authorization.SIGN_UP.SUBTITLE" = "შექმენით ანგარიში, რომ დღესვე დაიწყოთ სწავლა!";
"Authorization.SIGN_UP.CREATE_ACCOUNT_BTN" = "ანგარიშის შექმნა";
"Authorization.SIGN_UP.HIDE_FIELDS" = "დამალეთ არასავალდებულო ველები";
"Authorization.SIGN_UP.SHOW_FIELDS" = "სურვილისამებრ ველების ჩვენება";
"Authorization.SIGN_UP.SUCCESS_SIGNIN_LABEL" = "თქვენ წარმატებით შესულხართ.";
"Authorization.SIGN_UP.SUCCESS_SIGNIN_SUBLABEL" = "სწავლის დაწყებამდე კიდევ ცოტა ინფორმაცია გვჭირდება.";
"Authorization.SIGN_UP.AGREEMENT" = "ანგარიშის შექმნით თქვენ ეთანხმებით [%@ საბოლოო მომხმარებლის სალიცენზიო შეთანხმებას](%@) და [%@ მომსახურების პირობებსა და ღირსების კოდექსს](%@) და ადასტურებთ, რომ %@ და თითოეული წევრი ამუშავებს თქვენს პერსონალურ მონაცემებს [კონფიდენციალურობის პოლიტიკის](%@) შესაბამისად.";
"Authorization.SIGN_UP.MARKETING_EMAIL_TITLE" = "ვეთანხმები, რომ %@ -მა გამომიგზავნოს მარკეტინგული შეტყობინებები.";
"Authorization.FORGOT.TITLE" = "პაროლი დაგავიწყდათ";
"Authorization.FORGOT.DESCRIPTION" = "გთხოვთ, შეიყვანოთ თქვენი შესვლის ან აღდგენის ელ.ფოსტის მისამართი ქვემოთ და ჩვენ გამოგიგზავნით ელ.წერილს ინსტრუქციით.";
"Authorization.FORGOT.REQUEST" = "პაროლის აღდგენა";
"Authorization.FORGOT.CHECK_TITLE" = "შეამოწმეთ თქვენი ელფოსტა";
"Authorization.FORGOT.CHECK_Description" = "პაროლის აღდგენის ინსტრუქცია თქვენს ელ-ფოსტაზე გამოგიგზავნეთ ";
"Authorization.CONTINUE_WITH" = "გაგრძელება:";
"Authorization.LAST_SIGN_IN" = "ბოლო შესვლა";
"Authorization.OR_SIGN_IN_WITH" = "ან შედით ელფოსტით:";
"Authorization.OR_REGISTER_WITH" = "ან დარეგისტრირდით ქვემოთ:";
"Authorization.APPLE" = "Apple";
"Authorization.GOOGLE" = "Google";
"Authorization.FACEBOOK" = "Facebook";
"Authorization.MICROSOFT" = "Microsoft";
"Authorization.OR" = "ან";
"Authorization.STARTUP.INFO_MESSAGE" = "კურსები და პროგრამები მსოფლიოს საუკეთესო უნივერსიტეტებიდან თქვენს ჯიბეში.";
"Authorization.STARTUP.SEARCH_TITLE" = "რისი სწავლა გსურთ?";
"Authorization.STARTUP.SEARCH_PLACEHOLDER" = "მოძებნეთ ჩვენი 3000+ კურსები";
"Authorization.STARTUP.EXPLORE_ALL_COURSES" = "გამოიკვლიეთ ყველა კურსი";
"Authorization.STARTUP.TITLE" = "დაწყება";
"Authorization.LEARNING_SITES.TITLE" = "სასწავლო საიტები";
"Authorization.LEARNING_SITES.GET_STARTED" = "დაწყება";
"Authorization.LEARNING_SITES.WELCOME_SUBTITLE" = "გამარჯობა! აირჩიეთ თქვენი სასწავლო საიტი";
"Authorization.LEARNING_SITES.SEARCH_TITLE" = "ძიება";
"Authorization.LEARNING_SITES.SUBTITLE" = "აირჩიეთ ან დაამატეთ სასწავლო საიტი";
"Authorization.LEARNING_SITES.CURRENT_SITE" = "მიმდინარე სასწავლო საიტი";
"Authorization.LEARNING_SITES.MORE_SITES" = "სასწავლო საიტები";
"Authorization.LEARNING_SITES.ADD_SITE" = "სასწავლო საიტის დამატება";
"Authorization.LEARNING_SITES.SEARCH_PLACEHOLDER" = "ხელოვნებისა და მეცნიერების უნივერსიტეტი";
"Authorization.LEARNING_SITES.EMPTY_SEARCH" = "თქვენს ძიებას არცერთი სკოლა არ ემთხვევა";
"Authorization.LEARNING_SITES.LOG_OUT_TITLE" = "გასვლა";
"Authorization.LEARNING_SITES.LOG_OUT_MESSAGE" = "დარწმუნებული ხართ, რომ გსურთ %@-დან გასვლა?";
"Authorization.LEARNING_SITES.LOG_OUT_ACTION" = "გასვლა";
"WhatsNew.TITLE" = "სიახლეები";
"WhatsNew.BUTTON_PREVIOUS" = "წინა";
"WhatsNew.BUTTON_NEXT" = "მომდევნო";
"WhatsNew.BUTTON_DONE" = "დასრულებულია";
"Dashboard.TITLE" = "საინფორმაციო დაფა";
"Dashboard.HEADER.COURSES" = "კურსები";
"Dashboard.HEADER.WELCOME_BACK" = "კეთილი იყოს თქვენი დაბრუნება. გავაგრძელოთ სწავლა.";
"Dashboard.SEARCH" = "ძიება";
"Dashboard.EMPTY.SUBTITLE" = "თქვენ ჯერ არ ჩარიცხულხართ არცერთ კურსში.";
"Dashboard.LEARN.TITLE" = "ისწავლეთ";
"Dashboard.LEARN.VIEW_ALL" = "ყველას ნახვა";
"Dashboard.LEARN.VIEW_ALL_COURSES" = "ყველა კურსის ნახვა ( %@ )";
"Dashboard.LEARN.ALL_COURSES" = "ყველა კურსი";
"Dashboard.LEARN.PRIMARY_CARD.ONE_PAST_ASSIGNMENT" = "1 ვადაგადაცილებული დავალება";
"Dashboard.LEARN.PRIMARY_CARD.VIEW_ASSIGNMENTS" = "დავალებების ნახვა";
"Dashboard.LEARN.PRIMARY_CARD.PAST_ASSIGNMENTS" = "%@ ვადაგადაცილებული დავალებები";
"Dashboard.LEARN.PRIMARY_CARD.FUTURE_ASSIGNMENTS" = "%@ დავალებები შესასრულებელია %@ ";
"Dashboard.LEARN.PRIMARY_CARD.DUE_DAYS" = "%@ ვადა %@ დღეში";
"Dashboard.LEARN.PRIMARY_CARD.RESUME" = "კურსზე დაბრუნება";
"Dashboard.LEARN.PRIMARY_CARD.START_COURSE" = "კურსის დაწყება";
"Dashboard.LEARN.DROPDOWN_MENU.COURSES" = "კურსები";
"Dashboard.LEARN.DROPDOWN_MENU.PROGRAMS" = "პროგრამები";
"Dashboard.LEARN.CATEGORY.ALL" = "ყველა";
"Dashboard.LEARN.CATEGORY.IN_PROGRESS" = "მიმდინარეობს დამუშავება";
"Dashboard.LEARN.CATEGORY.COMPLETED" = "დასრულებული";
"Dashboard.LEARN.CATEGORY.EXPIRED" = "ვადა ამოიწურა";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES" = "კურსები არ არსებობს";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES_IN_PROGRESS" = "კურსები არ მიმდინარეობს";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COMPLETED_COURSES" = "დასრულებული კურსები არ არის";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_EXPIRED_COURSES" = "ვადაგასული კურსები არ არის";
"Dashboard.LEARN.NO_COURSES_VIEW.NO_COURSES_DESCRIPTION" = "ამჟამად არ ხართ ჩარიცხული არცერთ კურსზე, გსურთ კურსების კატალოგის დათვალიერება?";
"Dashboard.LEARN.NO_COURSES_VIEW.FIND_A_COURSE" = "იპოვეთ კურსი";
"Core.MAINSCREEN.DISCOVERY" = "აღმოაჩინეთ";
"Core.MAINSCREEN.DASHBOARD" = "საინფორმაციო დაფა";
"Core.MAINSCREEN.IN_DEVELOPING" = "შემუშავებისას";
"Core.MAINSCREEN.PROGRAMS" = "პროგრამები";
"Core.MAINSCREEN.PROFILE" = "პროფილი";
"Core.MAINSCREEN.LEARN" = "ისწავლეთ";
"Core.MAINSCREEN.SOCIAL_REGISTER_BANNER" = "თქვენ უკვე დააყენეთ %@ ანგარიში თქვენი %@ ანგარიშით. თქვენ შესული ხართ ამ ანგარიშით.";
"Core.VIEW.SNACKBAR.TRY_AGAIN_BTN" = "ისევ სცადეთ";
"Core.ERROR.INVALID_CREDENTIALS" = "არასწორი შესვლის მონაცემები";
"Core.ERROR.SLOW_OR_NO_INTERNET_CONNECTION" = "ნელი ან არარსებული ინტერნეტ კავშირი";
"Core.ERROR.NO_CACHED_DATA" = "არ არის ქეშირებული მონაცემები ოფლაინ რეჟიმისთვის";
"Core.ERROR.USER_NOT_ACTIVE" = "მომხმარებლის ანგარიში არ არის გააქტიურებული. გთხოვთ, ჯერ გაააქტიუროთ თქვენი ანგარიში.";
"Core.ERROR.UNKNOWN_ERROR" = "რაღაც არასწორად წარიმართა,";
"Core.ERROR.WIFI" = "ფაილების ჩამოტვირთვა მხოლოდ Wi-Fi-ით შეგიძლიათ. ამის შეცვლა პარამეტრებშია შესაძლებელი.";
"Core.ERROR.AUTHORIZATION_FAILED" = "ავტორიზაცია ვერ მოხერხდა.";
"Core.ERROR.INTERNET.NO_INTERNET_TITLE" = "ინტერნეტი არ არის";
"Core.ERROR.INTERNET.NO_INTERNET_DESCRIPTION" = "ამ შინაარსის სანახავად, გთხოვთ, დაუკავშირდეთ ინტერნეტს.";
"Core.COURSEWARE.COURSE_CONTENT" = "კურსის შინაარსი";
"Core.COURSEWARE.COURSE_CONTENT_NOT_AVAILABLE" = "ეს ინტერაქტიული კომპონენტი ჯერ არ არის ხელმისაწვდომი მობილურზე.";
"Core.COURSEWARE.COURSE_UNITS" = "კურსის ერთეულები";
"Core.COURSEWARE.NEXT" = "მომდევნო";
"Core.COURSEWARE.PREVIOUS" = "წინა";
"Core.COURSEWARE.FINISH" = "დასრულება";
"Core.COURSEWARE.GOOD_WORK" = "კარგია!";
"Core.COURSEWARE.BACK_TO_OUTLINE" = "უკან მონახაზზე";
"Core.COURSEWARE.SECTION_COMPLETED" = "თქვენ დაასრულეთ „%@“.";
"Core.COURSEWARE.CONTINUE" = "გაგრძელება";
"Core.COURSEWARE.RESUME" = "გაგრძელება";
"Core.COURSEWARE.RESUME_WITH" = "განაახლეთ შემდეგით:";
"Core.COURSEWARE.NEXT_SECTION" = "შემდეგი სექცია";
"Core.COURSEWARE.NEXT_SECTION_DESCRIPTION_FIRST" = "გასაგრძელებლად “";
"Core.COURSEWARE.NEXT_SECTION_DESCRIPTION_LAST" = "“ დააჭირეთ „შემდეგი სექცია“.";
"Core.ERROR.RELOAD" = "გადატვირთვა";
"Core.DATE.COURSE_STARTS" = "კურსი იწყება";
"Core.DATE.COURSE_ENDS" = "კურსი სრულდება";
"Core.DATE.COURSE_ENDED" = "კურსი დასრულდა";
"Core.DATE.ENDED" = "დამთავრებულია";
"Core.DATE.START" = "დაწყება";
"Core.DATE.STARTED" = "დაწყებული";
"Core.DATE.JUST_NOW" = "ახლახან";
"Core.DATE.TODAY" = "დღეს";
"Core.DATE.NEXT" = "შემდეგი %@";
"Core.DATE.DAYS_AGO" = "%@ დღის წინ";
"Core.DATE.DUE" = "ვადა ";
"Core.DATE.DUE_IN" = "წარდგენის ვადა ";
"Core.DATE.DUE_IN_DAYS" = "წარდგენის ვადა %@ დღეში";
"Core.DATE.DUE_TODAY" = "ვადა დღეს: %@";
"Core.DATE.DUE_DATE_PAST" = "%@ დღით ვადაგადაცილებული: %@";
"Core.DATE.DUE_IN_LEFT" = "%@ დღეში: %@";
"Core.ALERT.ACCEPT" = "მიღება";
"Core.ALERT.CANCEL" = "გაუქმება";
"Core.ALERT.LOGOUT" = "გასვლა";
"Core.ALERT.LEAVE" = "მიტოვება";
"Core.ALERT.SIGN_IN" = "შესვლა";
"Core.ALERT.REGISTER" = "დარეგისტრირება";
"Core.ALERT.KEEP_EDITING" = "რედაქტირების გაგრძელება";
"Core.ALERT.DELETE" = "წაშლა";
"Core.ALERT.ADD" = "დამატება";
"Core.ALERT.REMOVE" = "წაშლა";
"Core.ALERT.CALENDAR_SHIFT_PROMPT_REMOVE_COURSE_CALENDAR" = "კურსის კალენდარი წაშალე";
"Core.NO_INTERNET.OFFLINE" = "ოფლაინ";
"Core.NO_INTERNET.DISMISS" = "უგულვებელყოფა";
"Core.NO_INTERNET.RELOAD" = "გადატვირთვა";
"Core.DATE_FORMAT.MMMM_DD" = "MMMM dd";
"Core.DATE_FORMAT.MMM_DD_YYYY" = "MMM dd, yyyy";
"Core.DATE_FORMAT.MMMM_DD_YYYY" = "MMMM dd, yyyy";
"Core.DOWNLOAD_MANAGER.DOWNLOAD" = "ჩამოტვირთვა";
"Core.DOWNLOAD_MANAGER.DOWNLOADED" = "გადმოწერილია";
"Core.DOWNLOAD_MANAGER.COMPLETED" = "დასრულებული";
"Core.SETTINGS.VIDEO_DOWNLOAD_QUALITY_TITLE" = "ვიდეოს ჩამოტვირთვის ხარისხი";
"Core.SETTINGS.DOWNLOAD_QUALITY_AUTO_TITLE" = "ავტო";
"Core.SETTINGS.DOWNLOAD_QUALITY_AUTO_DESCRIPTION" = "რეკომენდებული";
"Core.SETTINGS.DOWNLOAD_QUALITY_360_TITLE" = "360p";
"Core.SETTINGS.DOWNLOAD_QUALITY_360_DESCRIPTION" = "მონაცემთა ნაკლები მოხმარება";
"Core.SETTINGS.DOWNLOAD_QUALITY_540_TITLE" = "540p";
"Core.SETTINGS.DOWNLOAD_QUALITY_720_TITLE" = "720p";
"Core.SETTINGS.DOWNLOAD_QUALITY_720_DESCRIPTION" = "საუკეთესო ხარისხი";
"Core.DONE" = "დასრულებულია";
"Core.VIEW" = "ნახვა";
"Core.BACK" = "უკან";
"Core.OK" = "დიახ";
"Core.CLOSE" = "დახურვა";
"Core.PICKER.SEARCH" = "ძიება";
"Core.PICKER.ACCEPT" = "მიღება";
"Core.WEBVIEW.ALERT.OK" = "დიახ";
"Core.WEBVIEW.ALERT.CANCEL" = "გაუქმება";
"Core.WEBVIEW.ALERT.CONTINUE" = "გაგრძელება";
"Core.REVIEW.VOTE_TITLE" = "მოგწონთ Open edX?";
"Core.REVIEW.VOTE_DESCRIPTION" = "თქვენი გამოხმაურება ჩვენთვის მნიშვნელოვანია. შეგიძლიათ, ერთი წუთით შეაფასოთ აპლიკაცია ქვემოთ მოცემულ ვარსკვლავზე დაჭერით? მადლობა მხარდაჭერისთვის!";
"Core.REVIEW.FEEDBACK_TITLE" = "დაგვიტოვეთ გამოხმაურება";
"Core.REVIEW.FEEDBACK_DESCRIPTION" = "ვწუხვართ, რომ თქვენს სასწავლო გამოცდილებას გარკვეული პრობლემები შეექმნა. ჩვენ ვაფასებთ ნებისმიერ უკუკავშირს.";
"Core.REVIEW.THANKS_FOR_VOTE_TITLE" = "გმადლობთ";
"Core.REVIEW.THANKS_FOR_VOTE_DESCRIPTION" = "გმადლობთ, რომ გაგვიზიარეთ თქვენი შეფასება. გსურთ, რომ ამ აპლიკაციის შესახებ თქვენი შეფასება აპლიკაციების მაღაზიაში სხვა მომხმარებლებსაც გაუზიაროთ?";
"Core.REVIEW.THANKS_FOR_FEEDBACK_TITLE" = "გმადლობთ";
"Core.REVIEW.THANKS_FOR_FEEDBACK_DESCRIPTION" = "თქვენი გამოხმაურება მიღებულია და მას გამოვიყენებთ თქვენი სწავლის გამოცდილების გასაუმჯობესებლად. მადლობა გაზიარებისთვის!";
"Core.REVIEW.BETTER" = "რა შეიძლებოდა ყოფილიყო უკეთესი?";
"Core.REVIEW.NOT_NOW" = "ახლა არა";
"Core.REVIEW.BUTTON.SUBMIT" = "გაგზავნა";
"Core.REVIEW.BUTTON.SHARE_FEEDBACK" = "გამოხმაურების გაზიარება";
"Core.REVIEW.BUTTON.RATE_US" = "შეაფასეთ";
"Core.REVIEW.EMAIL.TITLE" = "აირჩიეთ ელფოსტის კლიენტი:";
"Core.SOCIAL_SIGN_CANCELED" = "მომხმარებელმა გააუქმა შესვლის პროცესი.";
"Core.SIGN_IN.LOG_IN_BTN" = "შესვლა";
"Core.SIGN_IN.REGISTER_BTN" = "დარეგისტრირება";
"Core.SIGN_IN.LOG_IN_WITH_SSO_BTN" = "შესვლა SSO -თი";
"Core.TOMORROW" = "ხვალ";
"Core.YESTERDAY" = "გუშინ";
"Core.OPEN_IN_BROWSER" = "Safari-ში ნახვა";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.BODY" = "არ ინერვიულოთ - შეცვალეთ ჩვენი შემოთავაზებული განრიგი, რათა დაასრულოთ დავალებები პროგრესის დაკარგვის გარეშე.";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.BUTTON" = "ვადის შეცვლა";
"Core.COURSE_DATES.RESET_DATE.RESET_DATE_BANNER.HEADER" = "ვადები ხომ არ გამოგრჩათ?";
"Core.COURSE_DATES.RESET_DATE.TAB_INFO_BANNER.BODY" = "ჩვენ შევქმენით სავარაუდო განრიგი, რათა დაგეხმაროთ გეგმის მიხედვით სვლაში. მაგრამ არ ინერვიულოთ – ის მოქნილია, ასე რომ, შეგიძლიათ ისწავლოთ თქვენთვის სასურველი ტემპით. თუ ჩამორჩებით, შეძლებთ თარიღების მორგებას, რათა გეგმის მიხედვით გააგრძელოთ სვლა.";
"Core.COURSE_DATES.RESET_DATE.TAB_INFO_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.BODY" = "ამ კურსის ფარგლებში შეფასებადი დავალებების შესასრულებლად, შეგიძლიათ დღესვე განაახლოთ თქვენი ანგარიში.";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.BUTTON" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_COMPLETE_GRADED_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.BODY" = "თქვენ ამ კურსის აუდიტს ატარებთ, რაც ნიშნავს, რომ ვერ მონაწილეობთ შეფასებულ დავალებებში. როგორც ჩანს, ჩვენს მიერ შემოთავაზებული გრაფიკის მიხედვით, რამდენიმე მნიშვნელოვანი ვადა გამოტოვეთ. ამ კურსის ფარგლებში შეფასებული დავალებების შესასრულებლად და ვადაგადაცილებული დავალებების მომავალში გადასატანად, შეგიძლიათ განაახლოთ კურსი დღესვე.";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.BUTTON" = "";
"Core.COURSE_DATES.RESET_DATE.UPGRADE_TO_RESET_BANNER.HEADER" = "";
"Core.COURSE_DATES.RESET_DATE.ERROR_MESSAGE" = "თქვენი თარიღების შეცვლა ვერ მოხერხდა. გთხოვთ, სცადოთ ხელახლა.";
"Core.COURSE_DATES.RESET_DATE.SUCCESS_MESSAGE" = "თქვენი თარიღები წარმატებით იქნა გადატანილი.";
"Core.COURSE_DATES.RESET_DATE.TITLE" = "კურსის პერიოდი";
"Core.COURSE_DATES.TODAY" = "დღეს";
"Core.COURSE_DATES.COMPLETED" = "დასრულებული";
"Core.COURSE_DATES.PAST_DUE" = "ჩაბარებულია.";
"Core.COURSE_DATES.THIS_WEEK" = "ამ კვირაში";
"Core.COURSE_DATES.NEXT_WEEK" = "მომავალ კვირას";
"Core.COURSE_DATES.UPCOMING" = "მოახლოებული";
"Core.COURSE.STORAGE_ALERT.TITLE" = "მოწყობილობის მეხსიერება სავსეა";
"Core.COURSE.STORAGE_ALERT.DESCRIPTION" = "თქვენს მოწყობილობას არ აქვს საკმარისი თავისუფალი ადგილი ამ შინაარსის ჩამოსატვირთად. გთხოვთ, გაათავისუფლოთ ადგილი და სცადოთ ხელახლა.";
"Core.COURSE.STORAGE_ALERT.USED_AND_FREE" = "%@ გამოყენებული, %@ თავისუფალი";
"Core.COURSE.ALERT.CANCEL" = "გაუქმება";
"Core.COURSE.ALERT.CLOSE" = "დახურვა";
"Core.COURSE.ALERT.REMOVE" = "წაშლა";
"Core.COURSE.ALERT.DOWNLOAD" = "ჩამოტვირთვა";
"Core.COURSE.ALERT.TRY_AGAIN" = "ხელახლა სცადეთ";
"Core.COURSE.ALERT.REMOVE_TITLE" = "ოფლაინ შინაარსის წაშლა?";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_TITLE" = "ჩამოტვირთვის დადასტურება";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_CELLULAR_TITLE" = "ფიჭური კავშირით ჩამოტვირთვა?";
"Core.COURSE.ALERT.REMOVE_DESCRIPTION" = "ამ შინაარსის წაშლა გაათავისუფლებს %@.";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_DESCRIPTION" = "ამ %@ შინაარსის ჩამოტვირთვა ხელმისაწვდომ ბლოკებს ოფლაინ რეჟიმში შეინახავს.";
"Core.COURSE.ALERT.CONFIRM_DOWNLOAD_CELLULAR_DESCRIPTION" = "ამ შინაარსის ჩამოსატვირთად გამოიყენება ფიჭური მონაცემების %@.";
"Core.COURSE.ERROR.DOWNLOAD_FAILED_TITLE" = "ჩამოტვირთვა ვერ მოხერხდა";
"Core.COURSE.ERROR.NO_INTERNET_CONNECTION_TITLE" = "ინტერნეტთან კავშირი არ არის";
"Core.COURSE.ERROR.WIFI_REQUIRED_TITLE" = "საჭიროა Wi-Fi";
"Core.COURSE.ERROR.DOWNLOAD_FAILED_DESCRIPTION" = "სამწუხაროდ, ამ შინაარსის ჩამოტვირთვა ვერ მოხერხდა. გთხოვთ, სცადოთ მოგვიანებით ან შეატყობინოთ ამ პრობლემის შესახებ.";
"Core.COURSE.ERROR.NO_INTERNET_CONNECTION_DESCRIPTION" = "ამ შინაარსის ჩამოსატვირთად საჭიროა აქტიური ინტერნეტ კავშირი. გთხოვთ, დაუკავშირდეთ ინტერნეტს და სცადოთ ხელახლა.";
"Core.COURSE.ERROR.WIFI_REQUIRED_DESCRIPTION" = "ამ შინაარსის ჩამოსატვირთად საჭიროა აქტიური WiFi კავშირი. გთხოვთ, დაუკავშირდეთ WiFi ქსელს და სცადოთ ხელახლა.";
"Core.DOWNLOAD.DOWNLOAD_LARGE_FILE_MESSAGE" = "თქვენ მიერ არჩეული ვიდეოები 1 გბ-ზე დიდებია. გსურთ ამ ვიდეოების ჩამოტვირთვა?";
"Core.DOWNLOAD.DOWNLOAD" = "ჩამოტვირთვა";
"Core.ALERT.ACCEPT" = "მიღება";
